/* Localized versions of Info.plist keys */

CFBundleName = "X End Point";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "X End Point version 1.2, Copyright 2005 Carte Blanche Conseil.";